class Description {
  static final title1 = 'ផ្លាស់ប្តូររបៀបនៃការសិក្សា';
  static final title2 = 'សិក្សាតាមលទ្ធភាពដែលអ្នកមាន';
  static final title3 = 'សម្រាប់ក្មេង និងយុវជន';
  static final title4 = 'រៀនជាទីពឹងនៃមនុស្សជាតិ';
  static final title5 = 'រីករាយនឹងការសិក្សាទាំងអស់គ្នា';

  static final body1 =
      'ស្ទើរគ្រប់វិស័យត្រូវបានធ្វើការផ្លាស់ប្តូរបែបបទនៃការដំណើរការវិស័យទាំងនោះ';
  static final body2 =
      'ស្ទើរគ្រប់វិស័យត្រូវបានធ្វើការផ្លាស់ប្តូរបែបបទនៃការដំណើរការវិស័យទាំងនោះ';
  static final body3 =
      'ស្ទើរគ្រប់វិស័យត្រូវបានធ្វើការផ្លាស់ប្តូរបែបបទនៃការដំណើរការវិស័យទាំងនោះ';
  static final body4 = 'ពិភពលោកដ៍ស្រស់ស្អាតកំពុងរងចាំអ្នកទៅកសាងវាឡើង';
}
